[
  "obsidian-admonition",
  "table-editor-obsidian",
  "convert-url-to-iframe",
  "editing-toolbar",
  "folder-note-plugin",
  "highlightr-plugin",
  "obsidian-languagetool-plugin",
  "url-into-selection",
  "reveal-active-file-button",
  "templater-obsidian",
  "obsidian-git",
  "obsidian42-brat",
  "obsidian-banners",
  "dataview"
]